[
  {
    "type": 1,
    "time": "2023-04-25T10:47:00.000Z",
    "title": "THÔNG BÁO LỊCH NGHỈ LỄ GIỖ TỔ HÙNG VƯƠNG 30/4 & 01/05/2023",
    "content": "Năm nay, kỳ nghỉ lễ 30/4 và 01/5 tiếp ngay sau ngày Giỗ Tổ Hùng Vương (ngày 10/3 Âm lịch - ngày 29/4 Dương lịch). Cụ thể:\n\nNgày Giỗ Tổ Hùng Vương rơi vào thứ Bảy - ngày 29/4/2023 Dương lịch, tiếp sau đó là ngày Chiến thắng rơi vào Chủ Nhật - ngày 30/4 Dương lịch và ngày Quốc tế lao động rơi vào Thứ hai - ngày 01/5 Dương lịch.\n\nDo các ngày nghỉ lễ nối tiếp nhau và trùng với ngày nghỉ cuối tuần nên người lao động sẽ được nghỉ bù.\n\nSố ngày nghỉ bù thực tế sẽ căn cứ vào lịch nghỉ hàng tuần của người lao động ở từng doanh nghiệp, đơn vị.\n\nTheo đó,\n\n- Đối với đơn vị nghỉ cố định 02 ngày/tuần vào thứ Bảy, Chủ Nhật thì được nghỉ lễ từ ngày 29/4 (thứ Bảy) đến hết ngày 03/5/2023 (thứ Tư) - tức là được nghỉ 05 ngày.\n\n- Đối với đơn vị nghỉ cố định ngày chủ nhật hằng tuần thì được nghỉ lễ từ ngày 29/4 (thứ Bảy) đến hết ngày 02/5/2023 (thứ Ba) - tức là được nghỉ 04 ngày.",
    "isRead": false,
    "isDelete": false
  },
  {
    "type": 1,
    "time": "2023-01-13T14:10:00.000Z",
    "title": "Thông báo lịch nghỉ Tết Nguyên đán 2023",
    "content": "Công chức, viên chức nghỉ Tết Âm lịch 2023 từ thứ Sáu ngày 20/1/2023 Dương lịch đến hết thứ Năm ngày 26/1/2023 Dương lịch (tức ngày 29 tháng chạp năm Nhâm Dần đến hết mùng 5 tháng Giêng năm Quý Mão). \nTheo điểm b, khoản 1, điều 112 Bộ Luật Lao động 2019, lịch nghỉ Tết Nguyên đán chính thức được quy định như sau:  Điều 111. Nghỉ hằng tuần…\nNếu ngày nghỉ hằng tuần trùng với ngày nghỉ lễ, tết quy định tại khoản 1 Điều 112 của Bộ luật này thì người lao động được nghỉ bù ngày nghỉ hằng tuần vào ngày làm việc kế tiếp.\nĐiều 112. Nghỉ lễ, tết\nNgười lao động được nghỉ làm việc, hưởng nguyên lương trong những ngày lễ, tết sau đây:\n…\nb) Tết Âm lịch: 05 ngày;…\nTheo điều luật trên, người lao động Việt Nam sẽ được nghỉ Tết âm lịch trong 05 ngày và được nhận nguyên lương. Ngoài 05 ngày theo điều luật, lịch nghỉ Tết âm lịch của người lao động có thể tăng thêm nếu cộng vào các ngày nghỉ bù, thời gian nghỉ hằng tuần và thỏa thuận giữa người lao động với doanh nghiệp.",
    "isRead": false,
    "isDelete": false
  },
  {
    "type": 1,
    "time": "2023-01-13T14:10:00.000Z",
    "title": "Lịch nghỉ Tết Dương lịch 2023",
    "content": "Thực hiện chế độ nghỉ Lễ theo quy định của Bộ Luật lao động số 45/2019/QH14 được thông qua ngày 20/11/2019 (có hiệu lực thi hành từ ngày 01/01/2021);\n\nSở Kế hoạch và Đầu tư Hà Nội thông báo lịch nghỉ Tết Dương lịch năm 2023 như sau:\n\n Thời gian nghỉ lễ:\n\nCán bộ, công chức, viên chức và lao động hợp đồng thuộc Sở được nghỉ ba ngày (03 ngày): từ ngày 31/12/2022 (Thứ Bẩy) đến hết ngày 02/01/2023 (Thứ Hai). Trong đó, ngày 02/01/2023 (Thứ Hai) được nghỉ bù do Tết Dương lịch trùng ngày thứ Bẩy cuối tuần.\n\n* Lưu ý: Riêng Bộ phận Tiếp nhận và Trả kết quả giải quyết thủ tục hành chính của Sở bố trí lịch trực, làm việc vào sáng Thứ Bảy (ngày 31/12/2022) theo quy định tại Quyết định số 05/2017/QĐ-UBND ngày 28/02/2017 của UBND Thành phố về tổ chức làm việc vào buổi sáng Thứ Bảy hàng tuần để tiếp nhận, giải quyết thủ tục hành chính.",
    "isRead": false,
    "isDelete": false
  },
  {
    "type": 1,
    "time": "2023-06-13T14:10:00.000Z",
    "title": "Thông báo nghỉ lễ Quốc Khánh",
    "content": "Hiện nay, các quy định liên quan đến quan hệ lao động giữa người lao động và người sử dụng lao động được thực hiện theo quy định của Bộ Luật lao động 2019. \n\nBộ luật lao động 2019 quy định rõ, chi tiết ngày nghỉ lễ, tết. So với Luật lao động cũ thì Bộ luật lao động 2019 định ngày nghỉ lễ có lợi hơn cho người lao động. \n\nĐiểm đ khoản 1 Điều 112 Bộ luật lao động 2019 quy định nghỉ lễ quốc khánh: Người lao động được nghỉ 02 ngày (ngày 02 tháng 9 dương lịch và 01 ngày liền kề trước hoặc sau).\n\nNgoài ra, ngày 11/01/2022 Văn phòng chính phủ ban hành công văn số 245/VPCP-KGVX quy định về việc nghỉ tết nguyên đán và quốc khánh năm 2022 của cán bộ, công chức, viên chức, người lao động cũng ghi nhận như sau: Đồng ý với đề nghị của Bộ lao động- thương binh và xã hội về việc nghỉ Tết nguyên đán và Quốc khánh năm 2022 đối với cán bộ, công chức, viên chức và người lao động của cơ quan hành chính, sự nghiệp, tổ chức chính trị, tổ chức chính trị - xã hội; doanh nghiệ. Theo đó nghỉ lễ quốc khánh từ ngày 01 tháng 9 năm 2022 đến hết ngày 02 tháng 9 năm 2022. \n\nNhư vậy, cán bộ, công chức, viên chức hay người lao động mà được nghỉ 02 ngày cuối tuần thì sẽ được nghỉ tối đa 4 ngày từ thứ 5 đến chủ nhật. Đối với người lao động đi làm thứ 7 thì sẽ được nghỉ tối đa 3 ngày và bắt đầu từ thứ 6 đến hết chủ nhật.",
    "isRead": false,
    "isDelete": false
  }
]